/* Localized versions of Info.plist keys */

CFBundleName = "Escaneo a Carpeta de red";
CFBundleGetInfoString = "Plugin de Escaneo a Carpeta de red, © Copyright 2012-2017 HP Development Company, L.P.";
